junderdo/tcg-e-ink-proxy-card/firmware/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BT_ENABLED=y
CONFIG_BT_NIMBLE_ENABLED=y
CONFIG_BT_NIMBLE_SVC_GAP_DEVICE_NAME="TCG Proxy Card"
CONFIG_BT_NIMBLE_ATT_PREFERRED_MTU=517
CONFIG_PARTITION_TABLE_SINGLE_APP_LARGE=y
